{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Artifacts"
			},
			"Translation":
			{
				"Text": "Artifacts"
			},
			"Key": "7366556646EB3426313614A3CD46A1B1"
		},
		{
			"Source":
			{
				"Text": "Awesome Artifacts"
			},
			"Translation":
			{
				"Text": "Awesome Artifacts"
			},
			"Key": "4EAC42384B0ED84BAB250AA5D7A3BFCA"
		},
		{
			"Source":
			{
				"Text": "Is Mercer Sphere Purchasable"
			},
			"Translation":
			{
				"Text": "Is Mercer Sphere Purchasable"
			},
			"Key": "EC64ECF443DB9F1E7DFFA58D12F274A6"
		},
		{
			"Source":
			{
				"Text": "Is Somersloop Purchasable"
			},
			"Translation":
			{
				"Text": "Is Somersloop Purchasable"
			},
			"Key": "187F684441D86226F4ACFD82436B3A11"
		},
		{
			"Source":
			{
				"Text": "Mercer Sphere Cost"
			},
			"Translation":
			{
				"Text": "Mercer Sphere Cost"
			},
			"Key": "7A6651354EFBA3C95D94DCBBC509F9CD"
		},
		{
			"Source":
			{
				"Text": "Somersloop Cost"
			},
			"Translation":
			{
				"Text": "Somersloop Cost"
			},
			"Key": "B12BB537475A72B0644802933B2672A9"
		},
		{
			"Source":
			{
				"Text": "The purchase cost of one Mercer Sphere in FICSIT Coupons."
			},
			"Translation":
			{
				"Text": "The purchase cost of one Mercer Sphere in FICSIT Coupons."
			},
			"Key": "3CC320FC4674399FDDD7AD8F039FFD1F"
		},
		{
			"Source":
			{
				"Text": "The purchase cost of one Somersloop in FICSIT Coupons."
			},
			"Translation":
			{
				"Text": "The purchase cost of one Somersloop in FICSIT Coupons."
			},
			"Key": "DF66599E4CCE435D4861138022EA7697"
		},
		{
			"Source":
			{
				"Text": "Whether Mercer Sphere can be purchased in the AWESOME shop."
			},
			"Translation":
			{
				"Text": "Whether Mercer Sphere can be purchased in the AWESOME shop."
			},
			"Key": "19E044AA44F00EB52C8554B14A0EF197"
		},
		{
			"Source":
			{
				"Text": "Whether Somersloop can be purchased in the AWESOME shop."
			},
			"Translation":
			{
				"Text": "Whether Somersloop can be purchased in the AWESOME shop."
			},
			"Key": "9E3B11FF4D89388757DABE9B4E8D7F06"
		}
	]
}